"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 65543, \"word_counts\": \"{\\\"baru\\\": 1455, \\\"terima\\\": 8021, \\\"brg\\\": 540, \\\"belanja\\\": 1581, \\\"online\\\": 182, \\\"dg\\\": 591, \\\"packing\\\": 6715, \\\"super\\\": 1368, \\\"rapih\\\": 1642, \\\"aman\\\": 8408, \\\"mula\\\": 77, \\\"ragu\\\": 512, \\\"bagaimana\\\": 42, \\\"mungkin\\\": 478, \\\"mmbeli\\\": 1, \\\"terlur\\\": 1, \\\"ayam\\\": 315, \\\"mentah\\\": 13, \\\"sec\\\": 1, \\\"nyata\\\": 785, \\\"liar\\\": 7, \\\"biasa\\\": 1018, \\\"rapi\\\": 3521, \\\"rem\\\": 21, \\\"seller\\\": 9009, \\\"cocok\\\": 1672, \\\"telur\\\": 499, \\\"nga\\\": 44, \\\"amis\\\": 74, \\\"turut\\\": 135, \\\"neg\\\": 3, \\\"baik\\\": 9358, \\\"terimakasih\\\": 2379, \\\"telor\\\": 87, \\\"sampai\\\": 5347, \\\"rumah\\\": 583, \\\"kemas\\\": 1663, \\\"luar\\\": 506, \\\"buat\\\": 3199, \\\"sellernya\\\": 344, \\\"mantaps\\\": 65, \\\"pecah\\\": 427, \\\"alhamdulillah\\\": 1002, \\\"jual\\\": 2703, \\\"amanah\\\": 569, \\\"sedap\\\": 59, \\\"lezat\\\": 30, \\\"bikin\\\": 712, \\\"tengah\\\": 106, \\\"matang\\\": 26, \\\"beli\\\": 4213, \\\"in\\\": 189, \\\"syaa\\\": 14, \\\"allah\\\": 86, \\\"jadi\\\": 311, \\\"langgan\\\": 1733, \\\"wah\\\": 64, \\\"packingnya\\\": 531, \\\"juara\\\": 75, \\\"duper\\\": 55, \\\"betul\\\": 147, \\\"saat\\\": 638, \\\"paket\\\": 1884, \\\"dtg\\\": 113, \\\"org\\\": 48, \\\"amp\\\": 2194, \\\"mo\\\": 45, \\\"mau\\\": 946, \\\"lempar\\\": 43, \\\"oleh\\\": 291, \\\"kurir\\\": 1868, \\\"telah\\\": 718, \\\"buka\\\": 459, \\\"satu\\\": 455, \\\"amaannnn\\\": 2, \\\"bagus\\\": 14547, \\\"ukur\\\": 2060, \\\"sedang\\\": 153, \\\"masak\\\": 354, \\\"butir\\\": 59, \\\"warna\\\": 1441, \\\"oren\\\": 13, \\\"kasih\\\": 5289, \\\"puas\\\": 1747, \\\"indofarm\\\": 16, \\\"kirim\\\": 15239, \\\"cepat\\\": 16908, \\\"pasta\\\": 7, \\\"gigi\\\": 34, \\\"pakai\\\": 3049, \\\"harus\\\": 536, \\\"moga\\\": 3728, \\\"repeat\\\": 538, \\\"order\\\": 2232, \\\"tiba\\\": 651, \\\"kualitas\\\": 6582, \\\"ongkir\\\": 320, \\\"gratis\\\": 205, \\\"plus\\\": 208, \\\"praktis\\\": 254, \\\"uda\\\": 222, \\\"bersih\\\": 564, \\\"produk\\\": 7105, \\\"sesuai\\\": 16456, \\\"pesan\\\": 6917, \\\"ok\\\": 3584, \\\"segar\\\": 970, \\\"meski\\\": 255, \\\"ngirimnya\\\": 20, \\\"agak\\\": 1225, \\\"telat\\\": 107, \\\"gpp\\\": 99, \\\"overall\\\": 443, \\\"semua\\\": 1622, \\\"makasih\\\": 1525, \\\"busuk\\\": 67, \\\"padahal\\\": 464, \\\"sini\\\": 2182, \\\"tolong\\\": 148, \\\"ganti\\\": 286, \\\"deskripsi\\\": 4845, \\\"jelas\\\": 287, \\\"halaman\\\": 15, \\\"respon\\\": 5181, \\\"pemrosesan\\\": 36, \\\"emas\\\": 844, \\\"packaging\\\": 1744, \\\"dus\\\": 420, \\\"pertama\\\": 477, \\\"dua\\\": 505, \\\"waktu\\\": 975, \\\"seperti\\\": 165, \\\"dalam\\\": 1349, \\\"jalan\\\": 270, \\\"oke\\\": 2798, \\\"recommended\\\": 2381, \\\"potong\\\": 301, \\\"biaya\\\": 37, \\\"tiap\\\": 297, \\\"rebus\\\": 26, \\\"letup\\\": 1, \\\"kulit\\\": 149, \\\"foto\\\": 710, \\\"selalu\\\": 3014, \\\"sehingga\\\": 242, \\\"sejak\\\": 78, \\\"tahun\\\": 270, \\\"lalu\\\": 146, \\\"pokok\\\": 954, \\\"sering\\\": 500, \\\"ceplok\\\": 1, \\\"dadar\\\": 4, \\\"apa\\\": 404, \\\"wangi\\\": 845, \\\"cangkang\\\": 11, \\\"tebal\\\": 1223, \\\"tdk\\\": 596, \\\"mudah\\\": 1423, \\\"retak\\\": 58, \\\"kotor\\\": 100, \\\"besar\\\": 590, \\\"gaada\\\": 31, \\\"suka\\\": 1533, \\\"thank\\\": 831, \\\"you\\\": 693, \\\"kuning\\\": 86, \\\"orange\\\": 35, \\\"rasa\\\": 2900, \\\"enak\\\": 4326, \\\"putih\\\": 245, \\\"tekstur\\\": 159, \\\"kenyal\\\": 56, \\\"halus\\\": 263, \\\"cenderung\\\": 22, \\\"rapuh\\\": 4, \\\"kasar\\\": 33, \\\"kurang\\\": 1388, \\\"faham\\\": 1, \\\"apakah\\\": 68, \\\"memang\\\": 454, \\\"begitu\\\": 149, \\\"kali\\\": 1877, \\\"konsumsi\\\": 113, \\\"anabul\\\": 10, \\\"alergi\\\": 16, \\\"negeri\\\": 18, \\\"lama\\\": 2229, \\\"po\\\": 36, \\\"relatif\\\": 65, \\\"kecil\\\": 664, \\\"but\\\": 107, \\\"love\\\": 82, \\\"them\\\": 8, \\\"the\\\": 1818, \\\"only\\\": 20, \\\"type\\\": 65, \\\"of\\\": 125, \\\"eggs\\\": 14, \\\"my\\\": 99, \\\"body\\\": 45, \\\"is\\\": 1290, \\\"not\\\": 68, \\\"allergic\\\": 1, \\\"to\\\": 190, \\\"garansi\\\": 373, \\\"refund\\\": 43, \\\"proses\\\": 2345, \\\"hari\\\": 1430, \\\"kerja\\\": 442, \\\"response\\\": 817, \\\"safety\\\": 103, \\\"best\\\": 1693, \\\"quality\\\": 529, \\\"sempat\\\": 217, \\\"tanya\\\": 322, \\\"koordinasi\\\": 10, \\\"professional\\\": 8, \\\"produsen\\\": 11, \\\"khusus\\\": 44, \\\"berkwalitas\\\": 35, \\\"tanpa\\\": 484, \\\"all\\\": 163, \\\"perfect\\\": 74, \\\"condition\\\": 24, \\\"mantapp\\\": 277, \\\"rada\\\": 54, \\\"pengirimanny\\\": 4, \\\"thanks\\\": 1743, \\\"btw\\\": 49, \\\"ekor\\\": 17, \\\"calon\\\": 20, \\\"kalo\\\": 619, \\\"rupa\\\": 53, \\\"tetap\\\": 399, \\\"masih\\\": 2138, \\\"selamat\\\": 894, \\\"terus\\\": 736, \\\"klu\\\": 21, \\\"dulu\\\": 334, \\\"tulis\\\": 157, \\\"cage\\\": 1, \\\"free\\\": 299, \\\"skr\\\": 9, \\\"gk\\\": 342, \\\"cantik\\\": 162, \\\"atas\\\": 421, \\\"diksh\\\": 11, \\\"busa\\\": 78, \\\"dlu\\\": 30, \\\"mgkn\\\": 47, \\\"lbh\\\": 221, \\\"jd\\\": 702, \\\"kocak\\\": 7, \\\"dikit\\\": 222, \\\"pas\\\": 2900, \\\"walau\\\": 256, \\\"jmlh\\\": 2, \\\"asal\\\": 53, \\\"serta\\\": 371, \\\"bukti\\\": 86, \\\"sehat\\\": 504, \\\"namun\\\": 215, \\\"sayang\\\": 612, \\\"superb\\\": 15, \\\"exceptional\\\": 1, \\\"loyal\\\": 4, \\\"customer\\\": 103, \\\"too\\\": 17, \\\"long\\\": 28, \\\"takes\\\": 1, \\\"days\\\": 7, \\\"broken\\\": 5, \\\"and\\\": 609, \\\"cracked\\\": 1, \\\"are\\\": 24, \\\"filed\\\": 1, \\\"for\\\": 217, \\\"complain\\\": 21, \\\"processing\\\": 2, \\\"less\\\": 13, \\\"than\\\": 17, \\\"hour\\\": 4, \\\"stars\\\": 11, \\\"abad\\\": 1, \\\"low\\\": 12, \\\"cholesterol\\\": 2, \\\"rich\\\": 3, \\\"with\\\": 73, \\\"omega\\\": 27, \\\"taste\\\": 54, \\\"ever\\\": 14, \\\"even\\\": 8, \\\"when\\\": 6, \\\"it\\\": 352, \\\"uncooked\\\": 1, \\\"smell\\\": 9, \\\"fishy\\\": 1, \\\"cakep\\\": 297, \\\"kamis\\\": 13, \\\"sore\\\": 255, \\\"jum\\\": 4, \\\"at\\\": 33, \\\"pagi\\\": 394, \\\"surabaya\\\": 30, \\\"saja\\\": 495, \\\"oranye\\\": 5, \\\"pretty\\\": 8, \\\"fresh\\\": 1054, \\\"tasty\\\": 17, \\\"good\\\": 1915, \\\"box\\\": 282, \\\"kental\\\": 35, \\\"always\\\": 90, \\\"this\\\": 93, \\\"time\\\": 188, \\\"short\\\": 15, \\\"lead\\\": 1, \\\"which\\\": 13, \\\"can\\\": 23, \\\"stand\\\": 24, \\\"most\\\": 11, \\\"quite\\\": 4, \\\"big\\\": 17, \\\"size\\\": 362, \\\"lovely\\\": 3, \\\"landed\\\": 5, \\\"without\\\": 4, \\\"any\\\": 3, \\\"damage\\\": 8, \\\"great\\\": 99, \\\"yet\\\": 3, \\\"lower\\\": 5, \\\"coba\\\": 2001, \\\"simpan\\\": 90, \\\"kulkas\\\": 93, \\\"kardus\\\": 514, \\\"bau\\\": 447, \\\"bagi\\\": 625, \\\"sudut\\\": 27, \\\"rembes\\\": 24, \\\"cair\\\": 90, \\\"pros\\\": 5, \\\"premium\\\": 263, \\\"nutrisi\\\": 24, \\\"benar\\\": 292, \\\"klaim\\\": 27, \\\"tinggi\\\": 233, \\\"ramah\\\": 2292, \\\"cons\\\": 5, \\\"terlalu\\\": 544, \\\"pricey\\\": 17, \\\"inovatif\\\": 5, \\\"hijau\\\": 88, \\\"iklan\\\": 179, \\\"makanya\\\": 38, \\\"bintang\\\": 481, \\\"produksi\\\": 56, \\\"awal\\\": 246, \\\"antisipasi\\\": 4, \\\"lewat\\\": 105, \\\"bulan\\\": 255, \\\"minggu\\\": 240, \\\"many\\\": 5, \\\"gift\\\": 56, \\\"off\\\": 27, \\\"amazing\\\": 29, \\\"beautiful\\\": 4, \\\"creations\\\": 1, \\\"will\\\": 35, \\\"shopping\\\": 13, \\\"from\\\": 38, \\\"service\\\": 298, \\\"excellent\\\": 65, \\\"company\\\": 3, \\\"breeding\\\": 1, \\\"technology\\\": 1, \\\"jauh\\\": 415, \\\"turun\\\": 64, \\\"berapa\\\": 89, \\\"kemudian\\\": 57, \\\"udh\\\": 517, \\\"pula\\\": 256, \\\"gakan\\\": 2, \\\"liat\\\": 196, \\\"gda\\\": 9, \\\"ijo\\\": 14, \\\"kirain\\\": 108, \\\"bakal\\\": 431, \\\"sampe\\\": 1094, \\\"bawa\\\": 349, \\\"santai\\\": 15, \\\"buru\\\": 40, \\\"tau\\\": 302, \\\"kaya\\\": 220, \\\"kampung\\\": 32, \\\"mirip\\\": 92, \\\"bebek\\\": 2, \\\"kikis\\\": 4, \\\"diwarnain\\\": 2, \\\"otomatis\\\": 40, \\\"kan\\\": 143, \\\"luntur\\\": 16, \\\"kok\\\": 193, \\\"sempet\\\": 132, \\\"review\\\": 214, \\\"bilang\\\": 115, \\\"legit\\\": 28, \\\"yah\\\": 195, \\\"pk\\\": 47, \\\"sameday\\\": 137, \\\"kadang\\\": 110, \\\"gantung\\\": 67, \\\"untung\\\": 270, \\\"dapet\\\": 598, \\\"hati\\\": 213, \\\"da\\\": 35, \\\"sprt\\\": 4, \\\"tahan\\\": 720, \\\"barang\\\": 18116, \\\"rata\\\": 94, \\\"gr\\\": 117, \\\"dingin\\\": 238, \\\"guncang\\\": 5, \\\"bunyi\\\": 34, \\\"stok\\\": 169, \\\"pasti\\\": 704, \\\"datang\\\": 973, \\\"tadi\\\": 107, \\\"komplain\\\": 118, \\\"kembali\\\": 155, \\\"uang\\\": 40, \\\"parah\\\": 102, \\\"lain\\\": 939, \\\"jelek\\\": 74, \\\"yakin\\\": 93, \\\"bener\\\": 406, \\\"hitam\\\": 223, \\\"layak\\\": 38, \\\"pernah\\\": 502, \\\"cabang\\\": 26, \\\"malah\\\": 211, \\\"cek\\\": 199, \\\"beberapa\\\": 401, \\\"tokped\\\": 255, \\\"kecewa\\\": 564, \\\"jaga\\\": 194, \\\"kwalitasnya\\\": 40, \\\"gan\\\": 867, \\\"bj\\\": 13, \\\"cool\\\": 28, \\\"anti\\\": 165, \\\"goyang\\\": 28, \\\"belakang\\\": 87, \\\"masalah\\\": 315, \\\"capek\\\": 24, \\\"foll\\\": 1, \\\"up\\\": 164, \\\"cs\\\": 102, \\\"niat\\\": 52, \\\"akhir\\\": 334, \\\"sen\\\": 421, \\\"mana\\\": 249, \\\"beranta\\\": 19, \\\"cuman\\\": 274, \\\"knp\\\": 14, \\\"angkat\\\": 30, \\\"spt\\\": 153, \\\"gambar\\\": 1018, \\\"keren\\\": 1107, \\\"mix\\\": 29, \\\"gapapa\\\": 26, \\\"wajar\\\": 31, \\\"penting\\\": 152, \\\"natural\\\": 16, \\\"sunti\\\": 2, \\\"dll\\\": 101, \\\"cepet\\\": 1394, \\\"sukses\\\": 1470, \\\"mantap\\\": 6400, \\\"original\\\": 1871, \\\"delivery\\\": 536, \\\"rekomended\\\": 309, \\\"admin\\\": 698, \\\"bantu\\\": 638, \\\"blkgan\\\": 1, \\\"campur\\\": 146, \\\"termsk\\\": 2, \\\"sblmnya\\\": 17, \\\"hanya\\\": 721, \\\"janji\\\": 58, \\\"tim\\\": 43, \\\"solid\\\": 75, \\\"thx\\\": 554, \\\"grab\\\": 39, \\\"layan\\\": 2351, \\\"sm\\\": 134, \\\"chat\\\": 288, \\\"cpt\\\": 425, \\\"balas\\\": 73, \\\"amin\\\": 44, \\\"cb\\\": 18, \\\"bgn\\\": 3, \\\"jgn\\\": 77, \\\"stress\\\": 5, \\\"hrs\\\": 54, \\\"nunggu\\\": 100, \\\"batal\\\": 21, \\\"acara\\\": 20, \\\"molor\\\": 16, \\\"banyak\\\": 1632, \\\"tlg\\\": 13, \\\"kwalitas\\\": 328, \\\"minta\\\": 262, \\\"rengat\\\": 2, \\\"skrg\\\": 88, \\\"ksh\\\": 147, \\\"hrg\\\": 101, \\\"someday\\\": 3, \\\"mahal\\\": 228, \\\"tutup\\\": 206, \\\"mksh\\\": 208, \\\"santap\\\": 10, \\\"khasiat\\\": 103, \\\"manfaat\\\": 392, \\\"harga\\\": 3946, \\\"murah\\\": 1532, \\\"bersihin\\\": 21, \\\"sptnya\\\": 19, \\\"bagusss\\\": 124, \\\"gercep\\\": 607, \\\"lucu\\\": 178, \\\"imut\\\": 31, \\\"skripsi\\\": 252, \\\"an\\\": 603, \\\"kondisi\\\": 1065, \\\"bolong\\\": 40, \\\"gbr\\\": 14, \\\"fisik\\\": 25, \\\"kl\\\": 162, \\\"diseller\\\": 3, \\\"kdg\\\": 11, \\\"walaupun\\\": 367, \\\"stock\\\": 99, \\\"bbrp\\\": 108, \\\"tq\\\": 378, \\\"isi\\\": 652, \\\"nyoba\\\": 114, \\\"pack\\\": 138, \\\"pantes\\\": 7, \\\"banding\\\": 237, \\\"normal\\\": 271, \\\"cara\\\": 286, \\\"seluruh\\\": 68, \\\"sdg\\\": 9, \\\"asli\\\": 503, \\\"min\\\": 227, \\\"sb\\\": 7, \\\"terawang\\\": 11, \\\"ojol\\\": 12, \\\"jadwal\\\": 121, \\\"antar\\\": 309, \\\"malam\\\": 267, \\\"jemput\\\": 7, \\\"jam\\\": 761, \\\"top\\\": 2272, \\\"markotop\\\": 135, \\\"salah\\\": 414, \\\"nyesel\\\": 155, \\\"btr\\\": 2, \\\"merah\\\": 198, \\\"pake\\\": 1080, \\\"tali\\\": 192, \\\"trus\\\": 127, \\\"bubble\\\": 789, \\\"label\\\": 37, \\\"fragile\\\": 23, \\\"arab\\\": 3, \\\"tahu\\\": 245, \\\"hahahaaa\\\": 1, \\\"mini\\\": 51, \\\"instant\\\": 134, \\\"perlu\\\": 456, \\\"tambah\\\": 423, \\\"tray\\\": 6, \\\"agar\\\": 173, \\\"geser\\\": 47, \\\"mantull\\\": 55, \\\"ekonomis\\\": 66, \\\"cuma\\\": 979, \\\"besok\\\": 226, \\\"total\\\": 50, \\\"negri\\\": 7, \\\"bukan\\\": 392, \\\"usah\\\": 130, \\\"hebat\\\": 31, \\\"harap\\\": 406, \\\"recomended\\\": 677, \\\"dapat\\\": 1061, \\\"manis\\\": 475, \\\"bgtttttttttt\\\": 1, \\\"hadiah\\\": 108, \\\"bonus\\\": 1352, \\\"quaker\\\": 15, \\\"exp\\\": 542, \\\"date\\\": 261, \\\"segera\\\": 89, \\\"buy\\\": 62, \\\"one\\\": 47, \\\"get\\\": 16, \\\"eneg\\\": 50, \\\"kira\\\": 154, \\\"pes\\\": 162, \\\"lengkap\\\": 948, \\\"beri\\\": 316, \\\"promonya\\\": 41, \\\"cukup\\\": 1220, \\\"mual\\\": 26, \\\"resoin\\\": 1, \\\"sarap\\\": 72, \\\"saing\\\": 260, \\\"responsif\\\": 1282, \\\"varian\\\": 259, \\\"berry\\\": 15, \\\"burst\\\": 1, \\\"perut\\\": 88, \\\"namunmasih\\\": 1, \\\"jika\\\": 136, \\\"makan\\\": 611, \\\"trims\\\": 312, \\\"hadiahh\\\": 1, \\\"repurchased\\\": 5, \\\"vanilla\\\": 39, \\\"gizi\\\": 30, \\\"terang\\\": 147, \\\"ringan\\\": 445, \\\"asa\\\": 424, \\\"sedikit\\\": 558, \\\"gula\\\": 76, \\\"hemat\\\": 158, \\\"real\\\": 194, \\\"pict\\\": 100, \\\"jumlah\\\": 148, \\\"bumbu\\\": 174, \\\"expired\\\": 630, \\\"favorit\\\": 190, \\\"keluarga\\\": 202, \\\"rekomendasi\\\": 283, \\\"mie\\\": 157, \\\"plastik\\\": 533, \\\"gtl\\\": 31, \\\"expire\\\": 66, \\\"mei\\\": 29, \\\"fast\\\": 2546, \\\"siang\\\": 257, \\\"ori\\\": 916, \\\"sedaap\\\": 31, \\\"favorite\\\": 56, \\\"april\\\": 15, \\\"klop\\\": 1, \\\"kilat\\\": 192, \\\"by\\\": 67, \\\"as\\\": 124, \\\"lupa\\\": 148, \\\"take\\\": 3, \\\"photos\\\": 1, \\\"tepat\\\": 732, \\\"wrap\\\": 718, \\\"smua\\\": 67, \\\"penyok\\\": 395, \\\"sat\\\": 154, \\\"set\\\": 196, \\\"instan\\\": 126, \\\"alhasil\\\": 26, \\\"remuk\\\": 48, \\\"redam\\\": 11, \\\"kremes\\\": 4, \\\"price\\\": 90, \\\"lumayan\\\": 1176, \\\"jan\\\": 22, \\\"promo\\\": 431, \\\"januari\\\": 10, \\\"wings\\\": 61, \\\"nitrimart\\\": 1, \\\"tokopedia\\\": 607, \\\"terkstur\\\": 1, \\\"kenayl\\\": 1, \\\"jul\\\": 5, \\\"jangkau\\\": 502, \\\"trimakasih\\\": 223, \\\"dibuble\\\": 6, \\\"kakkk\\\": 1, \\\"food\\\": 35, \\\"non\\\": 25, \\\"jangan\\\": 274, \\\"kena\\\": 186, \\\"tumpah\\\": 60, \\\"sabun\\\": 34, \\\"bocor\\\": 331, \\\"cacat\\\": 290, \\\"susu\\\": 327, \\\"anak\\\": 1171, \\\"diskon\\\": 379, \\\"si\\\": 199, \\\"coklat\\\": 197, \\\"flash\\\": 102, \\\"sale\\\": 122, \\\"volume\\\": 19, \\\"juli\\\": 20, \\\"seler\\\": 94, \\\"adminnya\\\": 180, \\\"saran\\\": 228, \\\"kepada\\\": 82, \\\"baca\\\": 100, \\\"teliti\\\": 76, \\\"belum\\\": 463, \\\"anda\\\": 117, \\\"milik\\\": 56, \\\"alam\\\": 85, \\\"senang\\\": 236, \\\"masa\\\": 143, \\\"depan\\\": 285, \\\"butuh\\\": 342, \\\"jamin\\\": 467, \\\"mutu\\\": 190, \\\"enek\\\": 56, \\\"wreping\\\": 1, \\\"biar\\\": 406, \\\"basah\\\": 98, \\\"hujan\\\": 109, \\\"rusak\\\": 467, \\\"kotak\\\": 195, \\\"pabrik\\\": 31, \\\"gtw\\\": 1, \\\"salh\\\": 2, \\\"minum\\\": 296, \\\"pcs\\\": 136, \\\"sampah\\\": 13, \\\"masuk\\\": 440, \\\"perhati\\\": 138, \\\"packingan\\\": 262, \\\"reseller\\\": 53, \\\"ekspedisi\\\": 187, \\\"double\\\": 120, \\\"uht\\\": 6, \\\"nilai\\\": 58, \\\"pke\\\": 57, \\\"lgi\\\": 51, \\\"ngeri\\\": 9, \\\"abang\\\": 66, \\\"dpt\\\": 429, \\\"voucher\\\": 45, \\\"rb\\\": 122, \\\"bebas\\\": 72, \\\"laksa\\\": 11, \\\"bungkus\\\": 511, \\\"kari\\\": 17, \\\"spesial\\\": 41, \\\"kemarin\\\": 165, \\\"yaa\\\": 345, \\\"anter\\\": 71, \\\"beda\\\": 390, \\\"selera\\\": 53, \\\"lidah\\\": 43, \\\"beneran\\\": 188, \\\"pedas\\\": 70, \\\"des\\\": 16, \\\"salam\\\": 70, \\\"singapore\\\": 6, \\\"spicy\\\": 9, \\\"nikmat\\\": 53, \\\"gurihsantan\\\": 1, \\\"gurih\\\": 155, \\\"full\\\": 111, \\\"langsung\\\": 1375, \\\"sentosa\\\": 41, \\\"sahabat\\\": 144, \\\"mantab\\\": 832, \\\"mi\\\": 29, \\\"kuah\\\": 33, \\\"toko\\\": 2386, \\\"iskandar\\\": 2, \\\"khas\\\": 49, \\\"kalimantan\\\": 13, \\\"selatan\\\": 10, \\\"sedia\\\": 111, \\\"sila\\\": 12, \\\"link\\\": 13, \\\"teh\\\": 223, \\\"daerah\\\": 40, \\\"banjar\\\": 6, \\\"gunung\\\": 28, \\\"satria\\\": 3, \\\"indomie\\\": 14, \\\"soto\\\": 25, \\\"limau\\\": 3, \\\"kuit\\\": 2, \\\"gram\\\": 57, \\\"kunjung\\\": 18, \\\"balik\\\": 88, \\\"medok\\\": 2, \\\"cabe\\\": 79, \\\"level\\\": 32, \\\"boong\\\": 11, \\\"was\\\": 44, \\\"nyampe\\\": 361, \\\"lebaran\\\": 35, \\\"karton\\\": 34, \\\"bok\\\": 4, \\\"rapat\\\": 74, \\\"bgks\\\": 2, \\\"yay\\\": 3, \\\"nyobain\\\": 56, \\\"roti\\\": 613, \\\"eneng\\\": 84, \\\"gemesh\\\": 1, \\\"yaaa\\\": 114, \\\"tawar\\\": 109, \\\"lembut\\\": 645, \\\"bahan\\\": 3292, \\\"mendul\\\": 4, \\\"gitu\\\": 193, \\\"hehehe\\\": 79, \\\"istimewa\\\": 61, \\\"tempat\\\": 278, \\\"empuk\\\": 365, \\\"iris\\\": 9, \\\"gendut\\\": 25, \\\"respond\\\": 389, \\\"perfecto\\\": 5, \\\"bread\\\": 9, \\\"that\\\": 28, \\\"had\\\": 5, \\\"first\\\": 49, \\\"impression\\\": 6, \\\"think\\\": 8, \\\"won\\\": 5, \\\"soft\\\": 74, \\\"bahkan\\\": 150, \\\"kenyang\\\": 72, \\\"cm\\\": 332, \\\"worth\\\": 216, \\\"beside\\\": 3, \\\"milk\\\": 15, \\\"flavor\\\": 11, \\\"job\\\": 139, \\\"create\\\": 2, \\\"qualities\\\": 1, \\\"tarik\\\": 130, \\\"who\\\": 5, \\\"already\\\": 5, \\\"delicious\\\": 20, \\\"give\\\": 4, \\\"your\\\": 27, \\\"customers\\\": 1, \\\"keep\\\": 76, \\\"do\\\": 21, \\\"work\\\": 91, \\\"fix\\\": 30, \\\"doyan\\\": 46, \\\"ngenyangin\\\": 7, \\\"serat\\\": 18, \\\"begah\\\": 9, \\\"mules\\\": 10, \\\"habis\\\": 251, \\\"no\\\": 208, \\\"keras\\\": 192, \\\"difreezer\\\": 4, \\\"ditoast\\\": 4, \\\"sebentar\\\": 16, \\\"monmaap\\\": 3, \\\"mah\\\": 159, \\\"loaves\\\": 3, \\\"gin\\\": 211, \\\"save\\\": 8, \\\"nyangka\\\": 58, \\\"mumpung\\\": 10, \\\"cashback\\\": 33, \\\"nyetokkk\\\": 2, \\\"gacukup\\\": 2, \\\"ubi\\\": 9, \\\"gendud\\\": 2, \\\"cobain\\\": 82, \\\"dabessstt\\\": 2, \\\"staple\\\": 3, \\\"household\\\": 2, \\\"nyaman\\\": 1480, \\\"makannyaaaa\\\": 2, \\\"minimart\\\": 2, \\\"teruzzz\\\": 2, \\\"bat\\\": 24, \\\"bit\\\": 14, \\\"buuuut\\\": 1, \\\"fs\\\": 27, \\\"babu\\\": 1, \\\"domestik\\\": 2, \\\"pola\\\": 10, \\\"hahaha\\\": 46, \\\"rugi\\\": 64, \\\"enaaakk\\\": 6, \\\"borong\\\": 26, \\\"pangku\\\": 3, \\\"subsidi\\\": 3, \\\"donggg\\\": 5, \\\"gimana\\\": 62, \\\"cihuy\\\": 4, \\\"tuhh\\\": 2, \\\"ni\\\": 85, \\\"kentang\\\": 29, \\\"keju\\\": 84, \\\"se\\\": 51, \\\"ngeju\\\": 3, \\\"sedikittt\\\": 2, \\\"sekaliii\\\": 19, \\\"enyak\\\": 7, \\\"enyaaakk\\\": 2, \\\"gado\\\": 5, \\\"ibu\\\": 88, \\\"bru\\\": 29, \\\"bakar\\\": 30, \\\"yummy\\\": 37, \\\"on\\\": 161, \\\"paling\\\": 533, \\\"toast\\\": 2, \\\"klik\\\": 31, \\\"siap\\\": 143, \\\"demikian\\\": 11, \\\"durasi\\\": 19, \\\"bunting\\\": 17, \\\"daging\\\": 758, \\\"kunyah\\\": 8, \\\"jenis\\\": 131, \\\"beef\\\": 15, \\\"desain\\\": 435, \\\"presisi\\\": 245, \\\"kuat\\\": 878, \\\"stlh\\\": 13, \\\"soal\\\": 300, \\\"ibunda\\\": 7, \\\"cheese\\\": 34, \\\"cita\\\": 14, \\\"ubah\\\": 83, \\\"texturenya\\\": 1, \\\"usia\\\": 42, \\\"beliau\\\": 17, \\\"sepuh\\\": 3, \\\"juaraaa\\\": 5, \\\"ketika\\\": 164, \\\"deras\\\": 10, \\\"guna\\\": 920, \\\"kantong\\\": 111, \\\"mantuuulll\\\": 3, \\\"zip\\\": 11, \\\"ties\\\": 6, \\\"dlm\\\": 340, \\\"ada\\\": 490, \\\"beefnya\\\": 2, \\\"limpah\\\": 25, \\\"konsisten\\\": 144, \\\"versi\\\": 44, \\\"asin\\\": 83, \\\"dipanasin\\\": 4, \\\"nagihhh\\\": 2, \\\"pelit\\\": 25, \\\"bawah\\\": 151, \\\"panggang\\\": 27, \\\"enaaaak\\\": 16, \\\"suhu\\\": 35, \\\"ruang\\\": 75, \\\"brp\\\": 23, \\\"sumpeeee\\\": 1, \\\"eunaaakkkk\\\": 1, \\\"bangeett\\\": 13, \\\"cheesenya\\\": 11, \\\"pooll\\\": 1, \\\"tang\\\": 50, \\\"anget\\\": 24, \\\"oven\\\": 5, \\\"kek\\\": 49, \\\"fave\\\": 7, \\\"ku\\\": 196, \\\"ade\\\": 5, \\\"ampe\\\": 21, \\\"sendiri\\\": 272, \\\"cemilan\\\": 48, \\\"cerna\\\": 12, \\\"design\\\": 81, \\\"enaak\\\": 28, \\\"rusuk\\\": 1, \\\"civo\\\": 26, \\\"andal\\\": 91, \\\"urgent\\\": 38, \\\"ka\\\": 88, \\\"mantaaap\\\": 78, \\\"pork\\\": 20, \\\"takut\\\": 113, \\\"buruk\\\": 51, \\\"subuh\\\": 9, \\\"sekitar\\\": 79, \\\"eeh\\\": 3, \\\"frozen\\\": 114, \\\"eksekusi\\\": 30, \\\"roast\\\": 2, \\\"ribs\\\": 7, \\\"air\\\": 322, \\\"fryer\\\": 11, \\\"nyampai\\\": 16, \\\"ekpress\\\": 2, \\\"bs\\\": 217, \\\"aktif\\\": 80, \\\"gosend\\\": 52, \\\"kertas\\\": 136, \\\"kresek\\\": 30, \\\"iga\\\": 16, \\\"rekomen\\\": 260, \\\"dah\\\": 579, \\\"asem\\\": 34, \\\"timbang\\\": 154, \\\"komplit\\\": 95, \\\"ngga\\\": 281, \\\"paikut\\\": 2, \\\"sopppppp\\\": 1, \\\"orderrrtttttt\\\": 1, \\\"enakkklkkkklll\\\": 1, \\\"sampaiiioooooooo\\\": 1, \\\"ongkirrrrrrree\\\": 2, \\\"maleeeeees\\\": 1, \\\"deeeeeh\\\": 1, \\\"beku\\\": 207, \\\"lap\\\": 125, \\\"slalu\\\": 127, \\\"ama\\\": 88, \\\"kak\\\": 475, \\\"keburu\\\": 29, \\\"duluan\\\": 23, \\\"moto\\\": 2, \\\"paikutnya\\\": 2, \\\"masakan\\\": 41, \\\"bangeeeet\\\": 6, \\\"thankyou\\\": 140, \\\"mantabs\\\": 62, \\\"dkirim\\\": 8, \\\"slaluuu\\\": 1, \\\"maret\\\": 13, \\\"bayam\\\": 3, \\\"yaaaa\\\": 35, \\\"aroma\\\": 474, \\\"riah\\\": 85, \\\"product\\\": 632, \\\"sedaapnya\\\": 1, \\\"dmn\\\": 6, \\\"lapis\\\": 200, \\\"dos\\\": 22, \\\"kwantiti\\\": 5, \\\"toped\\\": 285, \\\"mulut\\\": 23, \\\"happy\\\": 138, \\\"gaesss\\\": 3, \\\"poko\\\": 151, \\\"worthto\\\": 1, \\\"rezeki\\\": 35, \\\"lancar\\\": 436, \\\"goreng\\\": 170, \\\"berkah\\\": 214, \\\"unt\\\": 11, \\\"smg\\\": 97, \\\"selai\\\": 42, \\\"gluten\\\": 19, \\\"muas\\\": 811, \\\"lsg\\\": 67, \\\"krm\\\": 15, \\\"uenaaak\\\": 4, \\\"dech\\\": 36, \\\"perdana\\\": 29, \\\"ulir\\\": 2, \\\"per\\\": 100, \\\"lembar\\\": 24, \\\"polos\\\": 12, \\\"tuh\\\": 47, \\\"rongga\\\": 8, \\\"lihat\\\": 390, \\\"padat\\\": 48, \\\"kimpes\\\": 2, \\\"kata\\\": 239, \\\"maksud\\\": 10, \\\"ragi\\\": 3, \\\"gigit\\\": 20, \\\"hilang\\\": 140, \\\"cotton\\\": 8, \\\"candy\\\": 1, \\\"tara\\\": 6, \\\"daripada\\\": 66, \\\"oles\\\": 26, \\\"topper\\\": 1, \\\"reheat\\\": 1, \\\"pan\\\": 4, \\\"anjur\\\": 8, \\\"hehe\\\": 198, \\\"hampers\\\": 58, \\\"pdhal\\\": 28, \\\"bangetz\\\": 3, \\\"dipake\\\": 401, \\\"yummyyy\\\": 6, \\\"eunak\\\": 3, \\\"unik\\\": 38, \\\"giat\\\": 18, \\\"tagih\\\": 30, \\\"dipacking\\\": 172, \\\"being\\\": 5, \\\"received\\\": 15, \\\"match\\\": 15, \\\"picture\\\": 23, \\\"description\\\": 39, \\\"bnyak\\\": 31, \\\"rapiiiii\\\": 3, \\\"apikkkk\\\": 1, \\\"prod\\\": 3, \\\"mixed\\\": 4, \\\"fruit\\\": 22, \\\"uniq\\\": 2, \\\"seger\\\": 238, \\\"puree\\\": 1, \\\"strawberry\\\": 36, \\\"buah\\\": 248, \\\"lychee\\\": 7, \\\"bosan\\\": 15, \\\"manttaappp\\\": 1, \\\"padu\\\": 18, \\\"emang\\\": 261, \\\"nempel\\\": 97, \\\"dtgnya\\\": 10, \\\"nemenin\\\": 4, \\\"kopi\\\": 172, \\\"hangat\\\": 119, \\\"sama\\\": 52, \\\"dng\\\": 71, \\\"topping\\\": 14, \\\"estimasi\\\": 205, \\\"alternatif\\\": 17, \\\"utama\\\": 114, \\\"makin\\\": 372, \\\"apalagi\\\": 162, \\\"mir\\\": 1, \\\"jerit\\\": 7, \\\"gatau\\\": 29, \\\"pingin\\\": 14, \\\"pedes\\\": 31, \\\"nikmatin\\\": 2, \\\"randai\\\": 1, \\\"sekarang\\\": 191, \\\"baguss\\\": 202, \\\"mienya\\\": 33, \\\"parahh\\\": 1, \\\"bos\\\": 136, \\\"maaf\\\": 288, \\\"ulas\\\": 129, \\\"responbaik\\\": 1, \\\"pengemasanaman\\\": 1, \\\"pengirimancepat\\\": 6, \\\"hdhdhshsshshshshshdgdggddghdsgegegdgegegegee\\\": 1, \\\"berani\\\": 21, \\\"ketimbang\\\": 12, \\\"belah\\\": 117, \\\"pribadi\\\": 31, \\\"posisi\\\": 68, \\\"gudang\\\": 43, \\\"logos\\\": 2, \\\"pondok\\\": 4, \\\"ungu\\\": 36, \\\"bekas\\\": 120, \\\"jarak\\\": 68, \\\"enggak\\\": 42, \\\"km\\\": 27, \\\"maka\\\": 35, \\\"suatu\\\": 18, \\\"unggul\\\": 7, \\\"konsumen\\\": 40, \\\"rawit\\\": 27, \\\"bingit\\\": 16, \\\"rejekinya\\\": 14, \\\"kakak\\\": 81, \\\"usaha\\\": 172, \\\"dagang\\\": 46, \\\"aamiin\\\": 129, \\\"pilih\\\": 393, \\\"tentu\\\": 76, \\\"masyaaallah\\\": 4, \\\"kenapa\\\": 89, \\\"pdhl\\\": 86, \\\"cuci\\\": 110, \\\"dipackingnya\\\": 1, \\\"uwah\\\": 1, \\\"bublewrapin\\\": 1, \\\"respek\\\": 2, \\\"sgini\\\": 4, \\\"preferin\\\": 1, \\\"smpe\\\": 62, \\\"reguler\\\": 41, \\\"os\\\": 17, \\\"shampo\\\": 4, \\\"botol\\\": 231, \\\"dar\\\": 27, \\\"tetep\\\": 127, \\\"mmg\\\": 42, \\\"tuju\\\": 339, \\\"unboxong\\\": 1, \\\"seru\\\": 14, \\\"sambil\\\": 34, \\\"drakoran\\\": 1, \\\"cinta\\\": 66, \\\"bubuk\\\": 44, \\\"wajib\\\": 46, \\\"porsi\\\": 59, \\\"gila\\\": 44, \\\"balance\\\": 3, \\\"nagih\\\": 40, \\\"korea\\\": 32, \\\"affordable\\\": 35, \\\"rasanyaa\\\": 3, \\\"memorable\\\": 1, \\\"omosedaapnya\\\": 2, \\\"allhamdulilah\\\": 2, \\\"bangett\\\": 92, \\\"kerdus\\\": 27, \\\"wrapt\\\": 1, \\\"ala\\\": 16, \\\"must\\\": 9, \\\"try\\\": 12, \\\"loh\\\": 59, \\\"kuliner\\\": 1, \\\"bicara\\\": 119, \\\"tunggu\\\": 142, \\\"dateng\\\": 127, \\\"kalah\\\": 75, \\\"oedesnya\\\": 1, \\\"ditingkatin\\\": 1, \\\"heehehe\\\": 1, \\\"sukaa\\\": 40, \\\"cobakasih\\\": 1, \\\"mozarella\\\": 1, \\\"levih\\\": 1, \\\"manteo\\\": 1, \\\"astagaaa\\\": 1, \\\"abis\\\": 128, \\\"luuuv\\\": 3, \\\"besiknya\\\": 1, \\\"rakus\\\": 2, \\\"enaaak\\\": 18, \\\"cepatt\\\": 21, \\\"peyok\\\": 12, \\\"mas\\\": 208, \\\"next\\\": 480, \\\"terimkasih\\\": 14, \\\"tokopediaa\\\": 1, \\\"panjang\\\": 392, \\\"terimaksih\\\": 27, \\\"rusa\\\": 65, \\\"tebel\\\": 306, \\\"tebak\\\": 2, \\\"creamy\\\": 17, \\\"dekat\\\": 97, \\\"keluar\\\": 138, \\\"ken\\\": 92, \\\"cari\\\": 184, \\\"sekali\\\": 75, \\\"event\\\": 12, \\\"giveaway\\\": 5, \\\"fapetin\\\": 1, \\\"tiket\\\": 28, \\\"show\\\": 1, \\\"ketemu\\\": 54, \\\"ahjussi\\\": 2, \\\"tampan\\\": 4, \\\"doain\\\": 2, \\\"menang\\\": 10, \\\"wish\\\": 6, \\\"me\\\": 48, \\\"luck\\\": 10, \\\"smoga\\\": 182, \\\"nganterin\\\": 12, \\\"chessy\\\": 1, \\\"wingsfood\\\": 2, \\\"mksih\\\": 37, \\\"ekpedisi\\\": 10, \\\"mpe\\\": 3, \\\"ongkirr\\\": 1, \\\"kelas\\\": 68, \\\"pt\\\": 9, \\\"berat\\\": 443, \\\"bercak\\\": 15, \\\"sela\\\": 7, \\\"binatang\\\": 1, \\\"kecoa\\\": 26, \\\"basi\\\": 30, \\\"ecp\\\": 1, \\\"kadaluwarsa\\\": 38, \\\"waw\\\": 3, \\\"skrng\\\": 12, \\\"lagi\\\": 20, \\\"packinganny\\\": 1, \\\"bngt\\\": 106, \\\"bubblewrapnya\\\": 10, \\\"co\\\": 99, \\\"magrib\\\": 7, \\\"karna\\\": 287, \\\"plastic\\\": 27, \\\"buble\\\": 154, \\\"qualitas\\\": 58, \\\"kompetitif\\\": 80, \\\"mil\\\": 9, \\\"stroberi\\\": 6, \\\"harum\\\": 160, \\\"lapak\\\": 162, \\\"pokoknyaaa\\\": 9, \\\"qu\\\": 4, \\\"ncow\\\": 1, \\\"cream\\\": 43, \\\"sekian\\\": 409, \\\"bubblewrap\\\": 74, \\\"dt\\\": 2, \\\"wow\\\": 68, \\\"jatuh\\\": 79, \\\"adik\\\": 24, \\\"ikut\\\": 134, \\\"plain\\\": 29, \\\"atau\\\": 40, \\\"liter\\\": 18, \\\"official\\\": 232, \\\"alamt\\\": 1, \\\"nanti\\\": 266, \\\"tks\\\": 460, \\\"packagingnya\\\": 134, \\\"penasaran\\\": 24, \\\"respons\\\": 202, \\\"tuhan\\\": 28, \\\"yesus\\\": 12, \\\"kati\\\": 15, \\\"salmon\\\": 259, \\\"bangeeet\\\": 25, \\\"matur\\\": 7, \\\"nuwuuun\\\": 1, \\\"orang\\\": 224, \\\"komunikatif\\\": 368, \\\"selain\\\": 97, \\\"tenang\\\": 38, \\\"ice\\\": 89, \\\"gel\\\": 71, \\\"koran\\\": 31, \\\"icenya\\\": 4, \\\"lembek\\\": 19, \\\"pulang\\\": 23, \\\"kantor\\\": 63, \\\"tetelan\\\": 14, \\\"deket\\\": 40, \\\"ikan\\\": 321, \\\"olah\\\": 82, \\\"kepala\\\": 170, \\\"sirip\\\": 13, \\\"nemu\\\": 49, \\\"dibonusin\\\": 17, \\\"kaldu\\\": 44, \\\"kaget\\\": 48, \\\"kyknya\\\": 23, \\\"beratnta\\\": 1, \\\"dkt\\\": 3, \\\"terimakasihhh\\\": 4, \\\"kakap\\\": 5, \\\"insyaaallah\\\": 4, \\\"tulang\\\": 42, \\\"highly\\\": 64, \\\"recomend\\\": 78, \\\"huaaa\\\": 1, \\\"omg\\\": 5, \\\"ud\\\": 91, \\\"ferry\\\": 44, \\\"fish\\\": 51, \\\"ttp\\\": 67, \\\"hasil\\\": 426, \\\"feb\\\": 14, \\\"mantul\\\": 311, \\\"segel\\\": 507, \\\"jasa\\\": 121, \\\"trusted\\\": 74, \\\"vanila\\\": 27, \\\"sendok\\\": 31, \\\"takar\\\": 42, \\\"mulus\\\": 190, \\\"ortu\\\": 13, \\\"dokter\\\": 30, \\\"abbott\\\": 2, \\\"lakban\\\": 31, \\\"rapett\\\": 1, \\\"ats\\\": 1, \\\"terpacking\\\": 30, \\\"lansia\\\": 17, \\\"kaka\\\": 32, \\\"kadaluarsa\\\": 51, \\\"ekspektasi\\\": 438, \\\"thn\\\": 46, \\\"mantaapp\\\": 43, \\\"utuh\\\": 168, \\\"sobek\\\": 120, \\\"kraft\\\": 16, \\\"tiru\\\": 2, \\\"merk\\\": 294, \\\"cepattt\\\": 21, \\\"standart\\\": 13, \\\"ed\\\": 106, \\\"dapar\\\": 3, \\\"promoan\\\": 1, \\\"kue\\\": 81, \\\"toping\\\": 4, \\\"omelet\\\": 1, \\\"mantep\\\": 234, \\\"flase\\\": 2, \\\"rencana\\\": 21, \\\"ut\\\": 14, \\\"hr\\\": 77, \\\"raya\\\": 17, \\\"daa\\\": 1, \\\"pengirimnanya\\\": 1, \\\"maryam\\\": 1, \\\"mes\\\": 22, \\\"alhamdulillaah\\\": 41, \\\"flashsale\\\": 17, \\\"sie\\\": 7, \\\"maknyuss\\\": 6, \\\"gepuk\\\": 31, \\\"tipis\\\": 339, \\\"bekal\\\": 16, \\\"sekolah\\\": 34, \\\"ktr\\\": 1, \\\"mager\\\": 19, \\\"ong\\\": 15, \\\"paxel\\\": 72, \\\"resap\\\": 15, \\\"ny\\\": 201, \\\"kota\\\": 89, \\\"pemrosesannya\\\": 1, \\\"kangen\\\": 20, \\\"obat\\\": 174, \\\"jakarta\\\": 76, \\\"malem\\\": 73, \\\"bandung\\\": 46, \\\"alamat\\\": 57, \\\"nyonya\\\": 3, \\\"puasa\\\": 21, \\\"ro\\\": 30, \\\"lahap\\\": 19, \\\"jawa\\\": 26, \\\"nglawuhi\\\": 2, \\\"smp\\\": 111, \\\"sahoer\\\": 3, \\\"enakkkk\\\": 28, \\\"sudha\\\": 5, \\\"malm\\\": 1, \\\"trimakaih\\\": 1, \\\"quick\\\": 117, \\\"tumben\\\": 23, \\\"ngirim\\\": 27, \\\"target\\\": 10, \\\"boleh\\\": 90, \\\"jujur\\\": 82, \\\"tipe\\\": 78, \\\"kandung\\\": 63, \\\"minim\\\": 25, \\\"giur\\\": 2, \\\"melt\\\": 5, \\\"mozza\\\": 4, \\\"begini\\\": 54, \\\"leleh\\\": 16, \\\"cheddar\\\": 3, \\\"brand\\\": 121, \\\"tak\\\": 157, \\\"mantaabs\\\": 2, \\\"new\\\": 19, \\\"looking\\\": 7, \\\"inovasi\\\": 10, \\\"menjd\\\": 2, \\\"menjdkan\\\": 1, \\\"mknn\\\": 1, \\\"lumer\\\": 9, \\\"hny\\\": 13, \\\"menit\\\": 90, \\\"bnyk\\\": 48, \\\"sahaja\\\": 2, \\\"percaya\\\": 205, \\\"pengirimancpt\\\": 1, \\\"doank\\\": 11, \\\"sll\\\": 57, \\\"datenya\\\": 24, \\\"lunayan\\\": 1, \\\"kini\\\": 21, \\\"burger\\\": 2, \\\"launching\\\": 6, \\\"ha\\\": 67, \\\"bondot\\\": 2, \\\"tinggal\\\": 308, \\\"uar\\\": 1, \\\"sakit\\\": 209, \\\"kos\\\": 7, \\\"pikir\\\": 53, \\\"helpful\\\": 73, \\\"bgtttt\\\": 3, \\\"diraguin\\\": 10, \\\"keponakan\\\": 6, \\\"umur\\\": 56, \\\"well\\\": 71, \\\"done\\\": 11, \\\"hungry\\\": 41, \\\"alana\\\": 44, \\\"pantesan\\\": 3, \\\"repurchase\\\": 68, \\\"kalinyaa\\\": 3, \\\"musim\\\": 34, \\\"madu\\\": 70, \\\"bone\\\": 9, \\\"broth\\\": 39, \\\"dukung\\\": 23, \\\"stamina\\\": 10, \\\"imun\\\": 13, \\\"aduh\\\": 4, \\\"rahasia\\\": 2, \\\"umum\\\": 46, \\\"komposisi\\\": 23, \\\"sayur\\\": 491, \\\"protein\\\": 123, \\\"lemak\\\": 122, \\\"number\\\": 9, \\\"fav\\\": 26, \\\"setia\\\": 22, \\\"restock\\\": 28, \\\"ditelen\\\": 2, \\\"drama\\\": 33, \\\"macem\\\": 18, \\\"dapur\\\": 27, \\\"supaya\\\": 106, \\\"war\\\": 12, \\\"enakk\\\": 40, \\\"kasi\\\": 129, \\\"garam\\\": 19, \\\"gampang\\\": 460, \\\"skt\\\": 2, \\\"temen\\\": 58, \\\"skolanya\\\": 1, \\\"badan\\\": 202, \\\"dewasa\\\": 43, \\\"maag\\\": 4, \\\"so\\\": 308, \\\"much\\\": 55, \\\"kreasiin\\\": 1, \\\"menu\\\": 33, \\\"hidup\\\": 125, \\\"really\\\": 24, \\\"susah\\\": 171, \\\"nasi\\\": 121, \\\"sana\\\": 59, \\\"derita\\\": 8, \\\"after\\\": 26, \\\"ajaib\\\": 12, \\\"sukarela\\\": 2, \\\"nang\\\": 11, \\\"juang\\\": 8, \\\"kala\\\": 21, \\\"ingin\\\": 156, \\\"nyerah\\\": 4, \\\"urus\\\": 26, \\\"makas\\\": 132, \\\"para\\\": 58, \\\"moms\\\": 2, \\\"kesini\\\": 19, \\\"coz\\\": 5, \\\"alami\\\": 50, \\\"awet\\\": 1951, \\\"dicobain\\\": 29, \\\"auto\\\": 49, \\\"eh\\\": 106, \\\"skg\\\": 9, \\\"mamak\\\": 16, \\\"nge\\\": 54, \\\"sepatu\\\": 551, \\\"alih\\\": 10, \\\"bb\\\": 135, \\\"naik\\\": 102, \\\"semenjak\\\": 4, \\\"kmrn\\\": 45, \\\"jar\\\": 7, \\\"restokkk\\\": 1, \\\"lagiii\\\": 5, \\\"item\\\": 159, \\\"kudu\\\": 22, \\\"distock\\\": 1, \\\"satset\\\": 42, \\\"laplep\\\": 1, \\\"bersin\\\": 2, \\\"meler\\\": 2, \\\"kentel\\\": 5, \\\"meaty\\\": 2, \\\"ci\\\": 10, \\\"mimi\\\": 9, \\\"team\\\": 25, \\\"jago\\\": 16, \\\"balesin\\\": 3, \\\"chatnya\\\": 8, \\\"both\\\": 7, \\\"chicken\\\": 18, \\\"lincoln\\\": 1, \\\"baby\\\": 36, \\\"high\\\": 57, \\\"fat\\\": 12, \\\"booster\\\": 11, \\\"height\\\": 3, \\\"things\\\": 3, \\\"since\\\": 7, \\\"ml\\\": 75, \\\"totally\\\": 4, \\\"gtm\\\": 13, \\\"hampir\\\": 114, \\\"batam\\\": 6, \\\"far\\\": 125, \\\"oek\\\": 1, \\\"resep\\\": 29, \\\"base\\\": 5, \\\"snacks\\\": 3, \\\"sengaja\\\": 35, \\\"naikin\\\": 16, \\\"balita\\\": 10, \\\"tumbuh\\\": 39, \\\"dihangatin\\\": 1, \\\"cium\\\": 17, \\\"standar\\\": 118, \\\"mingy\\\": 3, \\\"owner\\\": 9, \\\"lima\\\": 44, \\\"minus\\\": 112, \\\"mom\\\": 3, \\\"bublewrap\\\": 21, \\\"defrost\\\": 2, \\\"kompor\\\": 4, \\\"brothnya\\\": 6, \\\"buang\\\": 52, \\\"krena\\\": 11, \\\"beling\\\": 3, \\\"sisa\\\": 74, \\\"amann\\\": 19, \\\"noda\\\": 39, \\\"bintil\\\": 4, \\\"vakum\\\": 42, \\\"penuh\\\": 96, \\\"request\\\": 133, \\\"bagai\\\": 171, \\\"isolator\\\": 4, \\\"kisar\\\": 8, \\\"pick\\\": 37, \\\"konvensional\\\": 2, \\\"hub\\\": 5, \\\"lunak\\\": 6, \\\"kering\\\": 146, \\\"banyaka\\\": 2, \\\"tuk\\\": 36, \\\"stea\\\": 1, \\\"blmd\\\": 1, \\\"gt\\\": 71, \\\"dagingnyjg\\\": 1, \\\"krispi\\\": 11, \\\"paking\\\": 313, \\\"palingnutama\\\": 1, \\\"blnja\\\": 20, \\\"dan\\\": 2, \\\"slny\\\": 1, \\\"rempah\\\": 21, \\\"everything\\\": 8, \\\"fine\\\": 13, \\\"tepung\\\": 205, \\\"sasa\\\": 44, \\\"renyah\\\": 80, \\\"sangkut\\\": 9, \\\"pihak\\\": 96, \\\"dilapisin\\\": 9, \\\"fale\\\": 1, \\\"serba\\\": 45, \\\"enapngiriman\\\": 1, \\\"pjg\\\": 2, \\\"merek\\\": 124, \\\"tanggal\\\": 104, \\\"september\\\": 12, \\\"penfiriman\\\": 1, \\\"antis\\\": 4, \\\"oreo\\\": 4, \\\"kli\\\": 5, \\\"efisien\\\": 15, \\\"camil\\\": 13, \\\"netral\\\": 6, \\\"tu\\\": 16, \\\"lagu\\\": 10, \\\"yas\\\": 2, \\\"dengar\\\": 13, \\\"yu\\\": 3, \\\"briikmaihatbrikmai\\\": 2, \\\"yubriikmaiihatbrikmaihaf\\\": 2, \\\"seferti\\\": 2, \\\"felem\\\": 8, \\\"de\\\": 19, \\\"disney\\\": 3, \\\"kayak\\\": 283, \\\"gedeee\\\": 2, \\\"hee\\\": 2, \\\"ess\\\": 2, \\\"musik\\\": 5, \\\"oskestra\\\": 2, \\\"gede\\\": 232, \\\"ilmuwan\\\": 2, \\\"ukraina\\\": 2, \\\"nama\\\": 102, \\\"povandolakoviviscov\\\": 2, \\\"kityionshikovighosiy\\\": 2, \\\"mengapa\\\": 8, \\\"yaudah\\\": 14, \\\"selesai\\\": 81, \\\"cerita\\\": 4, \\\"titik\\\": 36, \\\"orisinil\\\": 12, \\\"semuanyaa\\\": 4, \\\"gagal\\\": 47, \\\"bocah\\\": 11, \\\"ongkirnya\\\": 27, \\\"aku\\\": 8, \\\"klw\\\": 11, \\\"laris\\\": 115, \\\"barokah\\\": 37, \\\"aamiinn\\\": 2, \\\"tetangga\\\": 31, \\\"yng\\\": 20, \\\"or\\\": 39, \\\"expirenya\\\": 5, \\\"mantoel\\\": 4, \\\"mondelez\\\": 5, \\\"bareng\\\": 39, \\\"biskuat\\\": 6, \\\"ritz\\\": 5, \\\"biskuit\\\": 18, \\\"hancur\\\": 96, \\\"snack\\\": 49, \\\"cuan\\\": 8, \\\"st\\\": 8, \\\"dough\\\": 3, \\\"lab\\\": 8, \\\"cookiesnya\\\": 7, \\\"batsss\\\": 1, \\\"isya\\\": 3, \\\"yes\\\": 21, \\\"cookies\\\": 37, \\\"bgd\\\": 17, \\\"doughnya\\\": 1, \\\"nyakitin\\\": 1, \\\"og\\\": 4, \\\"garemnya\\\": 1, \\\"apalgi\\\": 4, \\\"cookiesny\\\": 1, \\\"doughlab\\\": 1, \\\"mulai\\\": 95, \\\"peanut\\\": 15, \\\"butternya\\\": 4, \\\"sentuh\\\": 12, \\\"manjain\\\": 2, \\\"gerbang\\\": 1, \\\"aga\\\": 46, \\\"minyak\\\": 178, \\\"bayang\\\": 11, \\\"oh\\\": 30, \\\"ditulisin\\\": 3, \\\"note\\\": 39, \\\"cookie\\\": 4, \\\"tll\\\": 6, \\\"anyhow\\\": 1, \\\"saltnya\\\": 1, \\\"ngebantu\\\": 19, \\\"via\\\": 84, \\\"goodtime\\\": 1, \\\"gtu\\\": 16, \\\"nyam\\\": 6, \\\"shipping\\\": 47, \\\"same\\\": 72, \\\"day\\\": 121, \\\"check\\\": 55, \\\"out\\\": 80, \\\"yupp\\\": 1, \\\"bgttt\\\": 35, \\\"chewy\\\": 11, \\\"chocolate\\\": 18, \\\"chip\\\": 4, \\\"salt\\\": 3, \\\"sensasi\\\": 12, \\\"antara\\\": 45, \\\"help\\\": 3, \\\"nampol\\\": 7, \\\"alamaaak\\\": 1, \\\"gemar\\\": 12, \\\"expirate\\\": 2, \\\"bentuk\\\": 458, \\\"tubuh\\\": 68, \\\"dpertahankan\\\": 1, \\\"tingkat\\\": 171, \\\"menyehatka\\\": 1, \\\"resmi\\\": 252, \\\"anlene\\\": 39, \\\"ngak\\\": 70, \\\"eneq\\\": 5, \\\"penyokndikit\\\": 1, \\\"bjir\\\": 2, \\\"intermezzo\\\": 1, \\\"maupun\\\": 92, \\\"iya\\\": 24, \\\"bosen\\\": 22, \\\"fonterra\\\": 4, \\\"kalsium\\\": 6, \\\"cokelat\\\": 27, \\\"tua\\\": 50, \\\"produktif\\\": 1, \\\"bsr\\\": 6, \\\"oct\\\": 2, \\\"madih\\\": 4, \\\"amat\\\": 63, \\\"bahagia\\\": 40, \\\"store\\\": 192, \\\"papa\\\": 23, \\\"mertua\\\": 7, \\\"adain\\\": 8, \\\"sep\\\": 25, \\\"kalian\\\": 41, \\\"mewah\\\": 65, \\\"komen\\\": 19, \\\"kait\\\": 42, \\\"mantaappp\\\": 28, \\\"office\\\": 5, \\\"ibuk\\\": 2, \\\"tengkyu\\\": 30, \\\"alias\\\": 29, \\\"gold\\\": 28, \\\"pasar\\\": 96, \\\"lindung\\\": 145, \\\"fungsi\\\": 2269, \\\"pstinya\\\": 1, \\\"lambat\\\": 154, \\\"banjir\\\": 4, \\\"badai\\\": 11, \\\"driver\\\": 47, \\\"jempol\\\": 63, \\\"panggil\\\": 6, \\\"pintu\\\": 53, \\\"expedisi\\\": 51, \\\"supplier\\\": 10, \\\"bahus\\\": 5, \\\"productnya\\\": 25, \\\"kadarluarsanya\\\": 2, \\\"rapet\\\": 16, \\\"sip\\\": 253, \\\"cus\\\": 11, \\\"ngereview\\\": 1, \\\"berulangkali\\\": 4, \\\"haan\\\": 14, \\\"wippy\\\": 1, \\\"bbw\\\": 1, \\\"whip\\\": 1, \\\"creamnya\\\": 9, \\\"sandwich\\\": 1, \\\"expiry\\\": 31, \\\"es\\\": 58, \\\"mantaabb\\\": 6, \\\"soon\\\": 8, \\\"inshaallah\\\": 11, \\\"tik\\\": 16, \\\"tok\\\": 15, \\\"sbb\\\": 1, \\\"oyen\\\": 1, \\\"whipped\\\": 2, \\\"minn\\\": 7, \\\"poll\\\": 38, \\\"mochi\\\": 22, \\\"kokoh\\\": 610, \\\"mantaaaaap\\\": 10, \\\"kaku\\\": 37, \\\"cake\\\": 12, \\\"kasiatnya\\\": 2, \\\"kerdusnya\\\": 4, \\\"pebruari\\\": 1, \\\"rubah\\\": 12, \\\"lesson\\\": 1, \\\"learned\\\": 1, \\\"live\\\": 40, \\\"screen\\\": 28, \\\"record\\\": 2, \\\"retur\\\": 37, \\\"host\\\": 5, \\\"tuduh\\\": 1, \\\"provokasi\\\": 2, \\\"blanja\\\": 31, \\\"jompo\\\": 4, \\\"kemrin\\\": 1, \\\"sukak\\\": 16, \\\"anlinenya\\\": 1, \\\"pkt\\\": 4, \\\"kmsan\\\": 2, \\\"bgus\\\": 101, \\\"anline\\\": 1, \\\"mama\\\": 42, \\\"storenya\\\": 15, \\\"kenal\\\": 46, \\\"murmer\\\": 32, \\\"eksp\\\": 1, \\\"bundle\\\": 4, \\\"kardunya\\\": 1, \\\"dalem\\\": 49, \\\"biscuit\\\": 1, \\\"langanan\\\": 16, \\\"ramai\\\": 7, \\\"rejeki\\\": 20, \\\"dampai\\\": 3, \\\"tep\\\": 3, \\\"cracker\\\": 3, \\\"krekers\\\": 1, \\\"crecker\\\": 1, \\\"teman\\\": 90, \\\"ngopi\\\": 10, \\\"tektur\\\": 2, \\\"lhoo\\\": 6, \\\"jerami\\\": 4, \\\"lega\\\": 30, \\\"khawatir\\\": 59, \\\"lanjut\\\": 73, \\\"variatif\\\": 7, \\\"performa\\\": 140, \\\"gempa\\\": 2, \\\"korting\\\": 1, \\\"osowilangun\\\": 1, \\\"spy\\\": 18, \\\"mondellez\\\": 1, \\\"ngasih\\\": 47, \\\"prima\\\": 38, \\\"ngebikin\\\": 1, \\\"mesan\\\": 94, \\\"semangat\\\": 77, \\\"sampei\\\": 6, \\\"crackers\\\": 1, \\\"apik\\\": 38, \\\"intant\\\": 1, \\\"dape\\\": 1, \\\"disc\\\": 14, \\\"krakers\\\": 1, \\\"sungguh\\\": 44, \\\"nikmeh\\\": 1, \\\"lope\\\": 5, \\\"dehhh\\\": 6, \\\"mantepppp\\\": 6, \\\"amannnn\\\": 6, \\\"jaya\\\": 127, \\\"mulussss\\\": 1, \\\"polllll\\\": 4, \\\"tunda\\\": 17, \\\"pertamaxxx\\\": 1, \\\"purwakarta\\\": 2, \\\"beliin\\\": 17, \\\"supermarket\\\": 41, \\\"ibuukk\\\": 1, \\\"ibuuk\\\": 1, \\\"ags\\\": 1, \\\"entah\\\": 94, \\\"beras\\\": 364, \\\"sejahterah\\\": 1, \\\"hrga\\\": 35, \\\"promoo\\\": 2, \\\"oenyok\\\": 1, \\\"trimakasii\\\": 1, \\\"peket\\\": 3, \\\"realpick\\\": 7, \\\"sendi\\\": 13, \\\"kendala\\\": 246, \\\"libur\\\": 60, \\\"nasional\\\": 3, \\\"sisi\\\": 62, \\\"laa\\\": 3, \\\"agustus\\\": 22, \\\"lamaa\\\": 18, \\\"makasii\\\": 24, \\\"fonterraos\\\": 1, \\\"lapar\\\": 11, \\\"mata\\\": 54, \\\"colok\\\": 30, \\\"wkt\\\": 26, \\\"barangnnya\\\": 1, \\\"over\\\": 59, \\\"tiga\\\": 72, \\\"kemaren\\\": 42, \\\"produknhya\\\": 1, \\\"tera\\\": 46, \\\"batas\\\": 43, \\\"vanillanya\\\": 1, \\\"vitamin\\\": 55, \\\"mineral\\\": 4, \\\"kurie\\\": 1, \\\"peak\\\": 5, \\\"oni\\\": 1, \\\"pengirmannya\\\": 3, \\\"vanilaa\\\": 1, \\\"tinngggi\\\": 1, \\\"csnya\\\": 6, \\\"seksama\\\": 2, \\\"paham\\\": 29, \\\"lebih\\\": 126, \\\"dahulu\\\": 27, \\\"jawab\\\": 246, \\\"terkadang\\\": 6, \\\"reply\\\": 5, \\\"ujung\\\": 85, \\\"hal\\\": 63, \\\"ungkap\\\": 2, \\\"kewalahan\\\": 1, \\\"cmn\\\": 42, \\\"maksimal\\\": 44, \\\"slow\\\": 32, \\\"bad\\\": 39, \\\"kaki\\\": 399, \\\"lampau\\\": 4, \\\"reapon\\\": 17, \\\"packingannya\\\": 50, \\\"wrapnya\\\": 34, \\\"banting\\\": 29, \\\"satya\\\": 17, \\\"bw\\\": 11, \\\"expdate\\\": 4, \\\"pendek\\\": 61, \\\"sekaligus\\\": 29, \\\"tmn\\\": 6, \\\"nungguin\\\": 3, \\\"payday\\\": 1, \\\"klo\\\": 318, \\\"lepas\\\": 129, \\\"reng\\\": 6, \\\"kasiat\\\": 1, \\\"demi\\\": 20, \\\"sprti\\\": 16, \\\"jaksel\\\": 6, \\\"rutin\\\": 56, \\\"sgr\\\": 2, \\\"krna\\\": 43, \\\"mw\\\": 19, \\\"sloki\\\": 1, \\\"mlm\\\": 21, \\\"irderan\\\": 2, \\\"lecet\\\": 133, \\\"utkku\\\": 1, \\\"inin\\\": 1, \\\"fit\\\": 135, \\\"hypertensi\\\": 1, \\\"kolestrol\\\": 3, \\\"tiktok\\\": 42, \\\"shop\\\": 50, \\\"sopan\\\": 85, \\\"stabik\\\": 1, \\\"untuk\\\": 15, \\\"bp\\\": 2, \\\"husnul\\\": 2, \\\"bapak\\\": 51, \\\"tanggung\\\": 106, \\\"pak\\\": 174, \\\"tenggorok\\\": 55, \\\"suami\\\": 45, \\\"cuti\\\": 2, \\\"suruh\\\": 31, \\\"pajang\\\": 6, \\\"keranjang\\\": 5, \\\"wih\\\": 3, \\\"bangatz\\\": 1, \\\"teray\\\": 1, \\\"bila\\\": 36, \\\"bentur\\\": 21, \\\"expedisinya\\\": 7, \\\"juice\\\": 17, \\\"koko\\\": 1, \\\"kuatir\\\": 10, \\\"bawang\\\": 36, \\\"batuk\\\": 34, \\\"pilek\\\": 7, \\\"cik\\\": 6, \\\"jadul\\\": 16, \\\"angin\\\": 342, \\\"thats\\\": 1, \\\"lromo\\\": 1, \\\"xixixi\\\": 7, \\\"sd\\\": 32, \\\"rapihnyaaa\\\": 1, \\\"bahagiaaanya\\\": 1, \\\"jajan\\\": 20, \\\"indofood\\\": 4, \\\"tekan\\\": 48, \\\"paksa\\\": 34, \\\"chiki\\\": 3, \\\"nyari\\\": 49, \\\"chitato\\\": 2, \\\"lem\\\": 363, \\\"rekat\\\": 123, \\\"nov\\\": 19, \\\"tidur\\\": 49, \\\"laku\\\": 68, \\\"etika\\\": 1, \\\"tangan\\\": 328, \\\"koreksi\\\": 3, \\\"mknan\\\": 2, \\\"sth\\\": 1, \\\"gabung\\\": 11, \\\"syedih\\\": 1, \\\"swalayan\\\": 5, \\\"bsk\\\": 18, \\\"lusa\\\": 10, \\\"br\\\": 48, \\\"nyampek\\\": 16, \\\"mending\\\": 64, \\\"rega\\\": 1, \\\"permana\\\": 1, \\\"eman\\\": 1, \\\"sulaeman\\\": 1, \\\"vidianto\\\": 1, \\\"rejomulyo\\\": 1, \\\"cept\\\": 8, \\\"chikiny\\\": 1, \\\"mks\\\": 12, \\\"pe\\\": 22, \\\"kanak\\\": 2, \\\"tanggepan\\\": 1, \\\"responsive\\\": 197, \\\"nyasar\\\": 14, \\\"ambil\\\": 110, \\\"giling\\\": 25, \\\"fash\\\": 3, \\\"respont\\\": 10, \\\"kurleb\\\": 6, \\\"teledor\\\": 1, \\\"pucat\\\": 7, \\\"bnget\\\": 54, \\\"batch\\\": 5, \\\"thing\\\": 2, \\\"ajar\\\": 58, \\\"controlnya\\\": 3, \\\"ulang\\\": 126, \\\"boks\\\": 6, \\\"laper\\\": 5, \\\"oats\\\": 6, \\\"indonesia\\\": 117, \\\"halal\\\": 37, \\\"manteb\\\": 34, \\\"moka\\\": 2, \\\"wokeh\\\": 5, \\\"mocha\\\": 2, \\\"quacker\\\": 1, \\\"oat\\\": 20, \\\"diakon\\\": 3, \\\"bluberry\\\": 2, \\\"rasany\\\": 4, \\\"dngan\\\": 14, \\\"lmbut\\\": 3, \\\"gojek\\\": 56, \\\"lgsg\\\": 113, \\\"mantaaappp\\\": 26, \\\"freezer\\\": 34, \\\"lauk\\\": 20, \\\"darurat\\\": 8, \\\"empal\\\": 7, \\\"sejagad\\\": 2, \\\"rayaaa\\\": 1, \\\"sahur\\\": 13, \\\"boros\\\": 16, \\\"solo\\\": 7, \\\"merespon\\\": 25, \\\"creating\\\": 2, \\\"such\\\": 11, \\\"wonderful\\\": 3, \\\"useful\\\": 2, \\\"products\\\": 29, \\\"honeynya\\\": 1, \\\"jarang\\\": 38, \\\"tular\\\": 4, \\\"bapil\\\": 5, \\\"gutnya\\\": 1, \\\"healthy\\\": 25, \\\"inspiring\\\": 1, \\\"be\\\": 29, \\\"blessing\\\": 1, \\\"ak\\\": 19, \\\"ttg\\\": 10, \\\"kids\\\": 14, \\\"honey\\\": 9, \\\"thankful\\\": 1, \\\"racun\\\": 34, \\\"gimmick\\\": 5, \\\"once\\\": 2, \\\"again\\\": 25, \\\"topppp\\\": 11, \\\"bbnya\\\": 1, \\\"sya\\\": 39, \\\"jdi\\\": 57, \\\"ksi\\\": 1, \\\"saking\\\": 24, \\\"rela\\\": 5, \\\"sejar\\\": 1, \\\"brapa\\\": 6, \\\"jalur\\\": 11, \\\"express\\\": 73, \\\"tolak\\\": 157, \\\"asupan\\\": 10, \\\"very\\\": 214, \\\"sapi\\\": 28, \\\"cuaca\\\": 23, \\\"puding\\\": 18, \\\"sperti\\\": 13, \\\"mami\\\": 1, \\\"sehatt\\\": 2, \\\"babyku\\\": 2, \\\"mpasi\\\": 19, \\\"dedikasi\\\": 11, \\\"main\\\": 185, \\\"ngebuktiin\\\": 1, \\\"wangiiii\\\": 7, \\\"soooo\\\": 4, \\\"thiickkk\\\": 1, \\\"campurin\\\": 4, \\\"omellete\\\": 1, \\\"turns\\\": 2, \\\"bgtt\\\": 47, \\\"senjata\\\": 3, \\\"ampuh\\\": 124, \\\"maintain\\\": 4, \\\"mommy\\\": 2, \\\"milestone\\\": 2, \\\"hadir\\\": 4, \\\"tengger\\\": 1, \\\"buangettt\\\": 3, \\\"hahah\\\": 4, \\\"sekebonnn\\\": 1, \\\"pokonyaa\\\": 2, \\\"insecure\\\": 1, \\\"puji\\\": 11, \\\"worry\\\": 7, \\\"bonebroth\\\": 1, \\\"ginuk\\\": 2, \\\"konfirmasi\\\": 98, \\\"transfer\\\": 20, \\\"senin\\\": 57, \\\"selasa\\\": 17, \\\"pagar\\\": 19, \\\"tanggap\\\": 150, \\\"bingung\\\": 92, \\\"disiapin\\\": 10, \\\"mayur\\\": 27, \\\"layu\\\": 21, \\\"lokasi\\\": 72, \\\"insyaallah\\\": 54, \\\"insya\\\": 43, \\\"hg\\\": 7, \\\"tomat\\\": 19, \\\"pengiriminan\\\": 5, \\\"makasiiiih\\\": 6, \\\"direfund\\\": 7, \\\"tempe\\\": 52, \\\"esok\\\": 41, \\\"aduk\\\": 17, \\\"motor\\\": 63, \\\"tas\\\": 242, \\\"tumpuk\\\": 14, \\\"kematengan\\\": 2, \\\"bonyok\\\": 11, \\\"kerupuk\\\": 29, \\\"wkwkwk\\\": 33, \\\"makasihhhh\\\": 4, \\\"maniiisssss\\\": 1, \\\"fakboi\\\": 1, \\\"bayar\\\": 121, \\\"peyanannya\\\": 1, \\\"problem\\\": 21, \\\"icepack\\\": 5, \\\"walopun\\\": 24, \\\"balut\\\": 15, \\\"atensi\\\": 1, \\\"troout\\\": 1, \\\"expect\\\": 15, \\\"mkasi\\\": 1, \\\"weu\\\": 1, \\\"tunjuk\\\": 67, \\\"komunikasi\\\": 92, \\\"ancur\\\": 13, \\\"gramasi\\\": 3, \\\"ngeracun\\\": 1, \\\"friendly\\\": 41, \\\"hopefully\\\": 5, \\\"sugesti\\\": 1, \\\"generasi\\\": 5, \\\"lmyn\\\": 15, \\\"dijabanin\\\": 1, \\\"anakk\\\": 1, \\\"ekstra\\\": 8, \\\"istri\\\": 43, \\\"tori\\\": 8, \\\"paitan\\\": 7, \\\"life\\\": 8, \\\"saver\\\": 2, \\\"bayi\\\": 17, \\\"batpil\\\": 1, \\\"bnran\\\": 5, \\\"daddy\\\": 1, \\\"ngaldu\\\": 1, \\\"ramen\\\": 8, \\\"bnr\\\": 26, \\\"nyetok\\\": 14, \\\"ah\\\": 27, \\\"bestie\\\": 2, \\\"keluarin\\\": 5, \\\"trs\\\": 60, \\\"pudding\\\": 7, \\\"viral\\\": 8, \\\"kosong\\\": 64, \\\"dashi\\\": 2, \\\"powder\\\": 22, \\\"tb\\\": 59, \\\"solusi\\\": 64, \\\"reorder\\\": 39, \\\"udon\\\": 12, \\\"seret\\\": 14, \\\"hungryalana\\\": 2, \\\"serius\\\": 15, \\\"paitannya\\\": 1, \\\"bumbuin\\\": 1, \\\"seriusss\\\": 1, \\\"almost\\\": 4, \\\"jaman\\\": 20, \\\"dkulkas\\\": 1, \\\"ad\\\": 80, \\\"stiap\\\": 6, \\\"dirmh\\\": 4, \\\"byk\\\": 74, \\\"panic\\\": 1, \\\"buying\\\": 16, \\\"traveling\\\": 12, \\\"kmnapun\\\": 1, \\\"anniv\\\": 1, \\\"prepare\\\": 3, \\\"mystery\\\": 2, \\\"sabar\\\": 125, \\\"layang\\\": 2, \\\"dry\\\": 33, \\\"bruto\\\": 1, \\\"arti\\\": 47, \\\"nimbangnya\\\": 2, \\\"egg\\\": 7, \\\"white\\\": 17, \\\"rang\\\": 9, \\\"copot\\\": 38, \\\"agam\\\": 21, \\\"matap\\\": 6, \\\"bilamana\\\": 1, \\\"banyaaaak\\\": 3, \\\"amaaaan\\\": 1, \\\"ngeh\\\": 8, \\\"boo\\\": 1, \\\"bubur\\\": 10, \\\"kimbo\\\": 1, \\\"dibubble\\\": 7, \\\"crispy\\\": 21, \\\"kobe\\\": 14, \\\"segi\\\": 61, \\\"kriuk\\\": 20, \\\"gorengny\\\": 1, \\\"macam\\\": 60, \\\"kaak\\\": 2, \\\"kentutskinya\\\": 1, \\\"bantal\\\": 22, \\\"manteup\\\": 1, \\\"sicepat\\\": 62, \\\"kutoarjo\\\": 1, \\\"berangkat\\\": 17, \\\"bag\\\": 58, \\\"pc\\\": 33, \\\"baked\\\": 6, \\\"kam\\\": 22, \\\"lamien\\\": 1, \\\"rapai\\\": 2, \\\"crunchy\\\": 25, \\\"seaweed\\\": 2, \\\"krius\\\": 1, \\\"rp\\\": 44, \\\"pngiriman\\\": 50, \\\"lngganan\\\": 7, \\\"dtoko\\\": 2, \\\"msih\\\": 22, \\\"dlayani\\\": 2, \\\"model\\\": 430, \\\"tgl\\\": 179, \\\"mohon\\\": 101, \\\"recommend\\\": 178, \\\"responsenya\\\": 12, \\\"minimal\\\": 50, \\\"telp\\\": 5, \\\"wa\\\": 52, \\\"wrapping\\\": 15, \\\"semut\\\": 94, \\\"kebas\\\": 1, \\\"sing\\\": 4, \\\"jus\\\": 14, \\\"enakkkkk\\\": 5, \\\"manjur\\\": 35, \\\"ingredients\\\": 1, \\\"tk\\\": 12, \\\"energi\\\": 6, \\\"gandum\\\": 10, \\\"wraps\\\": 1, \\\"cash\\\": 8, \\\"back\\\": 21, \\\"tokoed\\\": 1, \\\"pahit\\\": 41, \\\"rek\\\": 6, \\\"jozz\\\": 6, \\\"mantaf\\\": 21, \\\"revisi\\\": 5, \\\"rame\\\": 13, \\\"memo\\\": 1, \\\"pad\\\": 24, \\\"celup\\\": 3, \\\"al\\\": 13, \\\"hamdu\\\": 1, \\\"li\\\": 2, \\\"llah\\\": 1, \\\"maju\\\": 74, \\\"hajat\\\": 2, \\\"kabul\\\": 2, \\\"aamiiin\\\": 5, \\\"nyampenya\\\": 70, \\\"sticker\\\": 26, \\\"belm\\\": 1, \\\"mantappp\\\": 223, \\\"thankyouu\\\": 14, \\\"biji\\\": 61, \\\"info\\\": 128, \\\"rayaz\\\": 1, \\\"coffee\\\": 24, \\\"thanx\\\": 23, \\\"heavy\\\": 23, \\\"pait\\\": 8, \\\"cold\\\": 2, \\\"brew\\\": 1, \\\"trima\\\": 111, \\\"hb\\\": 2, \\\"bet\\\": 64, \\\"tpi\\\": 155, \\\"cepeeeett\\\": 1, \\\"rost\\\": 1, \\\"profil\\\": 2, \\\"medium\\\": 15, \\\"trllu\\\": 6, \\\"hbnya\\\": 1, \\\"panas\\\": 203, \\\"okehan\\\": 1, \\\"house\\\": 2, \\\"blend\\\": 5, \\\"dikirimin\\\": 5, \\\"putuh\\\": 1, \\\"ciamik\\\": 23, \\\"terbaiq\\\": 2, \\\"sisik\\\": 3, \\\"whole\\\": 3, \\\"en\\\": 17, \\\"croute\\\": 1, \\\"informatif\\\": 128, \\\"ajak\\\": 25, \\\"diskusi\\\": 23, \\\"nomor\\\": 60, \\\"tangerang\\\": 22, \\\"jakpus\\\": 1, \\\"nipu\\\": 3, \\\"kompensasi\\\": 6, \\\"bohong\\\": 30, \\\"cancel\\\": 22, \\\"denda\\\": 8, \\\"segala\\\": 63, \\\"dicancel\\\": 7, \\\"ikhlas\\\": 3, \\\"lambung\\\": 25, \\\"metode\\\": 8, \\\"jebak\\\": 3, \\\"checkout\\\": 25, \\\"nyantol\\\": 2, \\\"ancam\\\": 2, \\\"tanggungjawab\\\": 3, \\\"bertanggungjawab\\\": 11, \\\"ngotot\\\": 1, \\\"halu\\\": 7, \\\"propinsi\\\": 3, \\\"kasihan\\\": 4, \\\"asuransi\\\": 15, \\\"kambing\\\": 21, \\\"eheh\\\": 1, \\\"ngeles\\\": 2, \\\"transaksi\\\": 56, \\\"nulis\\\": 8, \\\"korban\\\": 3, \\\"angkut\\\": 6, \\\"kg\\\": 222, \\\"lada\\\": 4, \\\"garlic\\\": 6, \\\"olive\\\": 3, \\\"oil\\\": 39, \\\"pandemi\\\": 23, \\\"msuk\\\": 2, \\\"frezer\\\": 1, \\\"video\\\": 108, \\\"okey\\\": 38, \\\"banget\\\": 15, \\\"disni\\\": 25, \\\"cutter\\\": 8, \\\"wkwk\\\": 46, \\\"issokeee\\\": 1, \\\"sabtu\\\": 30, \\\"jumat\\\": 25, \\\"balur\\\": 4, \\\"expiration\\\": 5, \\\"sampenya\\\": 108, \\\"profesional\\\": 66, \\\"kilogram\\\": 1, \\\"heuehue\\\": 1, \\\"tetapi\\\": 119, \\\"peking\\\": 19, \\\"dh\\\": 47, \\\"bom\\\": 97, \\\"relomemdasi\\\": 2, \\\"maacih\\\": 2, \\\"kedaluwarsa\\\": 7, \\\"peb\\\": 3, \\\"okaylah\\\": 2, \\\"serah\\\": 11, \\\"mendoan\\\": 6, \\\"ribet\\\": 98, \\\"olshop\\\": 4, \\\"kua\\\": 1, \\\"litas\\\": 1, \\\"belinji\\\": 1, \\\"stroe\\\": 1, \\\"alwayslalu\\\": 1, 